/* Localized versions of Info.plist keys */

CFBundleName = "Utilitário AppleScript";
ProjectName = "Utilitário AppleScript";
CFBundleHelpBookName = "Ajuda AppleScript";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Todos os direitos reservados.";
